{
  "Year 0": "",
  "System Lifespan": "",
  "Construction Begins": "",
  "Operation Begins": "",
  "Annual Upfront Emissions": "",
  "Annual Operational Emissions": "",
  "End of Life Emissions": "",
  "Discount Rate": "Carbon’s “discount” rate represents the effective annual dissipation rate of CO2 in the atmosphere through the flux of the global carbon cycle. We recommend using a discount rate somewhere in the range of 2% to 5%; 3.355% is the default, as it is aligned with prior literature and the 100-year global warming potential of CO2.",
  "NPV<sub>CO2</sub>": "This is the cumulative net discounted CO2 emitted into the atmosphere per your scenario, valued from the perspective of emissions today. For example, at a 3.355% annual discount rate, 1 ton of CO2 emitted annually, indefinitely, has a net present value (NPVCO2) of 30.8 tons of CO2 emitted only once, today. The term “value” here is a proxy for “impact,” because quantity emitted, when those emissions occur, and the rate at which those emissions dissipate all contribute to the impact that CO2 in the atmosphere has on global radiative forcing (the greenhouse effect, global average temperature increase).",
  "BAU (Business As Usual)": "This is a scenario that represents the current projected annual emissions rate if today’s actions are continued. This is likely a continuation of today’s emissions rate indefinitely, depending on one’s assumptions for what their “business as usual” is. This should not reflect targets or commitments for emissions reductions, which can be modeled as its own scenario.",
  "D<sub>Eff</sub> (Effective Decarbonization)": "This represents the relative difference between a scenario’s emissions (emissions resulting from taking some sort of action) and BAU emissions (a continuation of today’s emissions, the “do nothing” case). This metric helps to answer the question, “how effective is this scenario compared to what is currently happening?”. While NPVCO2 is an absolute metric, this is a metric relative to BAU."
}